<?php

return [
    'Dashboard' => 'ပင်မ',
    'Box Category' => 'လက်ဆောင်သေတ္တာ အမျိုးအစား',
    'Gift Item' => 'လက်ဆောင်ပစ္စည်း',
    'Gift Box' => 'လက်ဆောင်သေတ္တာ',
    'Gift Log' => 'လက်ဆောင်မှတ်တမ်း',
    'Gift Prize Record' => 'လက်ဆောင်ဆုမှတ်တမ်း',
    'Recharge List' => 'ပေးသွင်းနိူင်သော ငွေပမာဏစာရင်း',
    'Shipping Orders' => 'ပို့ဆောင်ရေး အမှာစာများ',
    'Recycle Orders' => 'ပြန်လည်အသုံးပြုသည့် အမှာစာများ',
    'Recharge Orders' => 'ငွေပြန်လည်ဖြည့်သွင်းသည့် အမှာစာများ',
    'Settings' => 'ဆက်တင်များ',
    'Banner' => 'ပင်မစာမျက်နှာပုံများ',
    'Protocol Policies' => 'ပရိုတိုကော မူဝါဒများ',
    'Users' => 'အသုံးပြုသူများ',
    'Admins' => 'စီမံခန့်ခွဲသူများ',
];
